"Space" = "Spazio";
"Use old shortcut" = "Usa vecchie abbreviazioni";
"Type shortcut" = "Digita abbreviazione";
"Click to record shortcut" = "Clicca per registrare l’abbreviazione";
"Pad %@" = "Tastierino numerico %@";
"The key combination %@ can't be used!" = "La combinazione di tasti %@ non può essere usata!";
"The key combination \"%@\" can't be used because %@." = "La combinazione di tasti “%@” non può essere usata perché %@.";
"The key combination \"%@\" can't be used because it's already used by a system-wide keyboard shortcut. (If you really want to use this key combination, most shortcuts can be changed in the Keyboard & Mouse panel in System Preferences.)" = "La combinazione di tasti \"%@\" non può essere utilizzata perché è già usata da un'abbreviazione da tastiera di sistema. (Se vuoi usare veramente questa combinazione di tasti, è possibile modificare la maggior parte delle abbreviazioni da tastiera nella scheda Tastiera e mouse nelle Preferenze di Sistema).";
"The key combination \"%@\" can't be used because it's already used by the menu item \"%@\"." = "La combinazione di tasti “%@” non può essere usata perché è già utilizzata dall’elemento del menu “%@”.";
"Command + " = "CMD+ ";
"Option + " = "ALT+ ";
"Shift + " = "SHIFT+ ";
"Control + " = "CTRL+ ";